[SetupWizard]

Install 			= Установить драйвер/утилиты
Install_ToolTip			= Нажмите для установки   
Uninstall			= Удалить утилиты и драйвер платы WLAN ASUS
Uninstall_ToolTip 		= Нажмите, чтобы удалить утилиты и драйвер платы WLAN из системы
Manual_Read_Install		= Прочитать/установить документацию пользователя
Manual_Read_Install_ToolTip	= Нажмите для установки или просмотра руководства пользователя
Explore_CD			= Обзор содержимого компакт-диска
Explore_CD_ToolTip		= Нажмите для просмотра содержимого компакт-диска при помощи проводника Windows
Browse_WebSite			= Открыть веб-сайт компании
Browse_WebSite_ToolTip		= Нажмите для просмотра веб-сайта в браузере
Install_Langauge		= Установить язык : 
Exit				= Выход        
Read_QSG			= Прочитать краткое руководство пользователя платы
Read_QSG_ToolTip		= Выберите данный пункт для вывода краткого руководства
Read_UserManual			= Прочитать руководство пользователя платы
Read_UserManual_ToolTip		= Нажмите, чтобы вывести руководство пользователя платы WLAN
Install_UserDoc			= Установить документацию пользователя
Install_UserDoc_ToolTip		= Нажмите, чтобы установить документацию пользователя
Install_AdobeReader		= Установить программу Acrobat Reader
Install_AdobeReader_ToolTip	= Документ в PDF формате, для его просмотра нужен Adobe Acrobat Reader
Download_AdobeReader		= Загрузить программу Acrobat Reader
Download_AdobeReader_ToolTip	= Націсніце кнопку "Спампаваць Adobe Reader" Adobe Reader звязана з афіцыйнага сайта, вы можаце спампаваць абнаўлення праграмнага забеспячэння
Return				= Назад
Uninstall_notHaveDriver		= Вы не устанавливайте ASUS WLAN Утилиты / Драйвера, пожалуйста, любезно проверить это!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe

